[
    {
        "_id": "cd19a8b603bad99a53c1236db10064ab",
        "_rev": "2-471ed00030f3765b54e1ea8d29307304",
        "titre": "Eragon",
        "numero": 1,
        "resume": "Eragon n'a que quinze ans, mais le destin de l'Empire est désormais entre ses mains ! C'est en poursuivant une biche dans la montagne que le jeune Eragon, quinze ans, tombe sur une magnifique pierre bleue, qui s'avère être... un oeuf de dragon ! Fasciné, il l'emporte à Carvahall, le village où il vit pauvrement avec son oncle et son cousin. Il n'imagine pas alors qu'une dragonne, porteuse d'un héritage ancestral, va en éclore... Très vite, la vie d'Eragon est bouleversée. Contraint de quitter les siens, le jeune homme s'engage dans une quête qui le mènera aux confins de l'empire de l'Alagaësia. Armé de son épée et guidé par les conseils de Brom, le vieux conteur, Eragon va devoir affronter avec sa dragonne les terribles ennemis envoyés par le roi Galbatorix, dont la malveillance démoniaque ne connaît aucune limite.",
        "pages": [ "La petite ville de Verrières peut passer pour l’une des plus jolies", "Ses maisons blanches s’étendent sur la pente d’une colline"],
        "auteur": "Christopher Paolini",
        "date": "18/09/2019",
        "nombrePages": 698,
        "isbn": 2747033341
    },
    {
        "_id": "cd19a8b603bad99a53c1236db1007487",
        "_rev": "2-15f3be778c5d233234a885780931223a",
        "titre": "Animale : La Malédiction de Boucle d'or",
        "numero": 2,
        "resume": "1832. Blonde, dix-sept ans, est cloîtrée depuis toujours dans un couvent perdu au milieu des bois. Pourquoi les soeurs l'obligent-elles à couvrir ses cheveux d'or et à cacher sa beauté troublante derrière des lunettes sombres ? Qui sont ses parents, et que leur est-il arrivé ? Alors qu'elle s'enfuit pour remonter le fil du passé, Blonde se découvre un versant obscur, une part animale : il y a au coeur de son histoire un terrible secret.Et si le conte le plus innocent dissimulait l'histoire d'amour la plus terrifiante ?",
        "pages": [ "La petite ville de Verrières peut passer pour l’une des plus jolies", "Ses maisons blanches s’étendent sur la pente d’une colline"],
        "auteur": "Victor Dixen",
        "date": "22/8/2013",
        "nombrePages": 400,
        "isbn": 2070649784
    },
    {
        "_id": "cd19a8b603bad99a53c1236db10093bf",
        "_rev": "2-b021e044b75a1fa6776b5acc14d72301",
        "titre": "Demon Slayer : Le roman du film - Le train de l'Infini",
        "numero": 3,
        "resume": "Les héros de la série Demon Slayer, Tanjiro, Nezuko, Inosuke et Zenitsu ont fini leur entraînement de récupération au domaine des papillons, ils sont alors envoyés en mission à bord du train de l’infini afin d’éliminer un démon qui a fait plus de quarante victimes en peu de temps. Ils vont assister le pilier de la flamme, Kyojuro Rengoku, l’un des plus puissants épéistes de l’armée des pourfendeurs de démons.\r\n \r\nTroisième roman dans l’univers de Demon Slayer  ! Il reprend fidèlement l’histoire du film le plus lucratif du box-office japonais et l’un des plus gros succès de l’animation japonaise en France. Basé sur le script du film, ce one-shot est un titre facile à lire, parfaitement adapté aux plus jeunes.",
        "pages": [ "La petite ville de Verrières peut passer pour l’une des plus jolies", "Ses maisons blanches s’étendent sur la pente d’une colline"],
        "auteur": "Koyoharu Gotouge",
        "date": "21/09/2022",
        "nombrePages": 208,
        "isbn": 1039103707
    },
    {
        "_id": "cd19a8b603bad99a53c1236db1007edd",
        "_rev": "2-d82e4c9eb5d37ecabe930db8fdd15633",
        "titre": "La Passe-miroir : Les fiancés de l'hiver",
        "numero": 4,
        "resume": "Sous son écharpe élimée et ses lunettes de myope, Ophélie cache des dons singuliers : elle peut lire le passé des objets et traverser les miroirs. Elle vit paisiblement sur l'Arche d'Anima quand on la fiance à Thorn, du puissant clan des Dragons. La jeune fille doit quitter sa famille et le suivre à la Citacielle, capitale flottante du Pôle. À quelle fin a-t-elle été choisie ? Pourquoi doit-elle dissimuler sa véritable identité ? Sans le savoir, Ophélie devient le jouet d'un complot mortel.",
        "pages": [ "La petite ville de Verrières peut passer pour l’une des plus jolies", "Ses maisons blanches s’étendent sur la pente d’une colline"],
        "auteur": "Christelle Dabos",
        "date": "06/06/2013",
        "nombrePages": 528,
        "isbn": 2070653765
    },
    {
        "_id": "cd19a8b603bad99a53c1236db1006acc",
        "_rev": "2-0667096e329c648060f700cef5585581",
        "titre": "Océania : La Prophétie des oiseaux",
        "numero": 5,
        "resume": "Dans un futur proche de nous, alors que la fonte des glaces a provoqué la montée des eaux et le déplacement des zones habitables, sur la côte Atlantique française, Flavia et son grand-père guettent les oiseaux, dont les habitudes changent en fonction de l’évolution du climat.Personne n’a su écouter ces guetteurs et les scientifiques lanceurs d’alerte sur les dérèglements de la planète. L’Amérique a pris les devants en se bouclant derrière sa digue, empêchant l’océan de grignoter ses rivages, mais aussi les hommes des autres continents d’affluer. Dans cet univers cauchemardesque, l’information est muselée, des villes sont fermées et leurs habitants sous surveillance. La liberté d’expression n’existe plus aux Etats-Unis.Au coeur de cette histoire, Flavia va rencontrer des personnages attachants, courageux, tout en perçant les mystères qui animent à la fois le monde entier et sa vie propre…",
        "pages": [ "La petite ville de Verrières peut passer pour l’une des plus jolies", "Ses maisons blanches s’étendent sur la pente d’une colline"],
        "auteur": "Hélène Montardre",
        "date": "07/02/2007",
        "nombrePages": 346,
        "isbn": 9782700245387
    }
]